INSERT INTO car_temp values('심인보','경기도 오산시 내삼미로 142','01071976443','45비 4043','E-class',
'220d',2014,35000,'무사고','dealer1');
INSERT INTO car_temp values(2,'양기운','서울특별시 종로구 청운동 52','01071976443','12서 5635','S-class',
'530','2017','검은색',15000,'무사고','dealer2');
INSERT INTO car_temp values(3,'이지은','전북 고창군 아산면 삼인길31 ','01071976443','15마 8135','S-class',
'520','2010','검은색',95000,'무사고','dealer3');
INSERT INTO car_temp values(4,'하수진','전북 익산시 황등면 황등로 120 ','01071976443','65구 2074','CLS-class',
'400d','2018','쥐색',5000,'무사고','dealer4');
INSERT INTO car_temp values(5,'임두희','경기도 수원시 팔달구 장안로 12','01071976443','15나 7735','C-class',
'220d','2011','흰색',14000,'무사고','dealer5');
INSERT INTO car_temp values(6,'박봉근','경기도 파주시 주라위길12','01071976443','67사 4225','E-class',
'300d','2009','빨간색',95000,'유사고','dealer6');
INSERT INTO car_temp values(7,'최원석','경기도 남양주시 별내동 121-1 ','01071976443','12구 6835','GLC-class',
'350e','2014','파란색',40000,'무사고','dealer7');
INSERT INTO car_temp values(8,'장경진','충남 아산시 도고면 도고온천로 176','01071976443','63나 2265','C-class',
'220','2015','검은색',43000,'무사고','dealer8');
INSERT INTO car_temp values(9,'정해찬','충남 홍성군 충북읍 충남대로 21','01071976443','72마 6125','E-class',
'220d','2014','흰색',35000,'무사고','dealer9');
INSERT INTO car_temp values(10,'이소연','충남 예산군 예산읍 형제고개로 920','01071976443','63가 1035','S-class',
'65 AMG','2017','검은색',15000,'무사고','dealer10');


INSERT INTO car_temp values(11,'윤병재','서울특별시 관악구 낙성대로 101 ','01071976443','15소 7801','S-class',
'400','2011','파란색',75000,'무사고','dealer11');
INSERT INTO car_temp values(12,'나태진','전북 전주시 덕진구 백제대로 566','01071976443','27마 6021','CLS-class',
'400d amg','2017','빨간색',25000,'유사고','dealer12');
INSERT INTO car_temp values(13,'김창현','서울특별시 종로구 계동길 37','01071976443','62소 1021','E-class',
'220d','2009','회색',115000,'무사고','dealer13');
INSERT INTO car_temp values(14,'권혜림','전북 전주시 완산구 효자로 225','01071976443','31소 6617','E-class',
'300d','2017','검은색',20000,'무사고','dealer14');
INSERT INTO car_temp values(15,'박주형','서울특별시 강남구 영동대로 513','01071976443','71거 1022','C-class',
'220','2014','검은색',65000,'무사고','dealer15');
INSERT INTO car_temp values(16,'배희주','서울특별시 강남구 청담동 67','01071976443','61나 6610','C-class',
'220d','2014','쥐색',65000,'유사고','dealer16');
INSERT INTO car_temp values(17,'김정호','서울특별시 강남구 압구정동 458','01071976443','62서 5611','S-class',
'63 AMG','2014','흰색',55000,'무사고','dealer17');
INSERT INTO car_temp values(18,'김신호','서울특별시 서초구 잠원로 24','01071976443','10마 1202','GLC-class',
'200','2013','파란색',65000,'무사고','dealer18');
INSERT INTO car_temp values(19,'차상현','서울특별시 서초구 명달로 91','01071976443','11라 5621','E-class',
'220d','2012','흰색',75000,'무사고','dealer19');
INSERT INTO car_temp values(20,'김기윤','충남 예산군 신양면 당진영덕고속도로 33','01071976443','16서 4135','E-class',
'300','2016','검은색',35000,'무사고','dealer20');


INSERT INTO car_temp values(21,'김휘용','충남 예산군 신양면 만사리97','01071976443','48바 7828','S-class',
'500d','2015','검은색',65000,'유사고','dealer21');
INSERT INTO car_temp values(22,'조현관','충남 공주시 이인면 우릉골2길 6','01071976443','35시 1212','C-class',
'220d','2014','흰색',25000,'무사고','dealer22');
INSERT INTO car_temp values(23,'임태훈','경기도 안양시 임곡로 29','01071976443','17거 1192','CLS-class',
'300d','2014','노란색',60000,'유사고','dealer23');
INSERT INTO car_temp values(24,'정미화','대전광역시 서구 둔산중로 78번길 45','01071976443','85나 4131','GLC-class',
'43 AMG','2017','쥐색',25000,'무사고','dealer24');
INSERT INTO car_temp values(25,'전효재','대전광역시 서구 배재로 155-40','01071976443','16소 4211','E-class',
'300d','2011','흰색',85000,'무사고','dealer25');
INSERT INTO car_temp values(26,'조영익','대전광역시 중구 대종로 400','01071976443','15소 2135','S-class',
'400','2014','검정색',67000,'무사고','dealer26');
INSERT INTO car_temp values(27,'장다준','경기도 양평군 단월면 고북길 378 ','01071976443','82다 3085','C-class',
'220d','2015','쥐색',75000,'유사고','dealer27');
INSERT INTO car_temp values(28,'정원창','대전광역시 대덕구 중리남로 47','01071976443','43거 1211','E-class',
'300','2013','검은색',55000,'무사고','dealer28');
INSERT INTO car_temp values(29,'김준혁','경기도 평탹시 서정동 794','01071976443','45소 4015','CLS-class',
'300d','2016','쥐색',30000,'유사고','dealer29');
INSERT INTO car_temp values(30,'김민준','서울특별시 종로구 창경궁로 88 ','01071976443','16소 4731','C-class',
'200','2011','검은색',75000,'무사고','dealer30');



INSERT INTO car_temp values(31,'김사랑','서울특별시 중구 을지로 175-5','01071976443','82소 1021','C-class',
'500 AMG','2015','검은색',30000,'무사고','dealer31');
INSERT INTO car_temp values(32,'신은경','서울특별시 송파구 올림픽로 95','01071976443','61구 7325','E-class',
'200d','2016','흰색',28000,'무사고','dealer32');
INSERT INTO car_temp values(33,'정미화','서울특별시 송파구 백제고분로20길 1-4','01071976443','44거 1035','E-class',
'300d','2014','쥐색',50000,'무사고','dealer33');
INSERT INTO car_temp values(34,'심초이','서울특별시 송파구 충민로6길 61-23','01071976443','62사 6603','E-class',
'300d','2014','검은색',70000,'무사고','dealer34');
INSERT INTO car_temp values(35,'심의식','대구광역시 중구 동덕로14길 30','01071976443','91자 9912','E-class',
'220','2018','흰색',5000,'무사고','dealer35');
INSERT INTO car_temp values(36,'박인훈','대구광역시 중구 명덕로 95','01071976443','60구 1073','E-class',
'63 AMG','2018','흰색',10000,'무사고','dealer36');
INSERT INTO car_temp values(37,'박소연','경기도 수원시 장안구 조원로74번길 10-26','01071976443','72나 1107','E-class',
'카브리올레','2015','파란색',40000,'유사고','dealer37');
INSERT INTO car_temp values(38,'김진만','경기도 안양시 만안구 안양동 618-77','01071976443','19소 8830','C-class',
'200','2014','파란색',35000,'무사고','dealer38');
INSERT INTO car_temp values(39,'박정식','대구광역시 달성군 가창면 용계리 22','01071976443','45바 4062','S-class',
'300 4MATIC','2012','쥐색',85000,'무사고','dealer39');
INSERT INTO car_temp values(40,'김찬희','경기도 파주시 탄현면 새오리로 53-2','01071976443','75가 1072','C-class',
'43 AMG','2014','빨간색',80000,'유사고','dealer40');


INSERT INTO car_temp values(41,'박아름','대구광역시 동구 동부로30길 61-7','01071976443','51오 7731','E-class',
'200d','2013','쥐색',60000,'무사고','dealer41');
INSERT INTO car_temp values(42,'정연효','경기도 가평군 상면 수목원로 432','01071976443','73가 7719','GLC-class',
'43 AMG','2015','흰색',30000,'무사고','dealer42');
INSERT INTO car_temp values(43,'최재욱','대구광역시 남구 두류공원로17길 33','01071976443','45소 7197','E-class',
'53 AMG','2013','검은색',55000,'무사고','dealer43');
INSERT INTO car_temp values(44,'이명호','서울특별시 마포구 마포대로11길 44-80','01071976443','48마 6443','E-class',
'200d','2015','흰색',40000,'무사고','dealer44');
INSERT INTO car_temp values(45,'정찬웅','서울특별시 용산구 이태원로 29','01071976443','45소 7956','E-class',
'300d','2010','흰색',100000,'무사고','dealer45');
INSERT INTO car_temp values(46,'이동욱','대구광역시 동구 반야월로 266','01071976443','16소 2225','C-class',
'220','2016','검은색',35000,'무사고','dealer46');
INSERT INTO car_temp values(47,'홍준환','경기도 용인시 처인구 포곡읍 에버랜드로562번길 10-16','01071976443','55기 4664','E-class',
'300','2014','쥐색',55000,'무사고','dealer47');
INSERT INTO car_temp values(48,'김예슬','경기도 시흥시 오이도로 167','01071976443','45소 1612','S-class',
'500d 4MATIC','2013','검은색',75000,'유사고','dealer48');
