INSERT INTO car values('45소 4035',35000000,'E-class','220d','이상없음','무사고',2014,35324,'도로','타이어 교체요망','결함 없음','경유',2200,'흰색','네비게이션',85,'img_1.jpg','dealer1');
INSERT INTO car values('12서 5635', 70000000,'S-class','560','이상없음','범퍼교환',2018,15125,'시내','필터 교체요망','결함 없음','휘발유',4000,'검은색','후방카메라',90,'img_2.jpg','dealer2');
INSERT INTO car values('15마 8135', 48000000,'S-class','500','점검필요','무사고',2010,95851,'시내','타이어 교체요망','결함 없음','휘발유',5500,'검은색','하이패스',65,'img_3.jpg','dealer3');
INSERT INTO car values('65구 2074', 85000000,'CLS-class','400d','이상없음','무사고',2019,50512,'도로','타이어 교체요망','결함 없음','경유',3000,'쥐색','네비게이션,후방카메라',95,'img_4.jpg','dealer4');
INSERT INTO car values('15나 7735', 51000000,'CLA-class','45 AMG 4MATIC','점검필요','무사고',2018,14014,'도로','필터 교체요망','결함 없음','경유',2000,'흰색','네비게이션,하이패스',70,'img_5.jpg','dealer5');
INSERT INTO car values('67사 4225', 39000000,'E-class','200','이상없음','범퍼교환',2014,95050,'시내','교체 완료','결함 없음','경유',2000,'빨간색','네비게이션',55,'img_6.jpg','dealer6');
INSERT INTO car values('12구 6835', 65000000,'GLC-class','350e','이상없음','무사고',2018,20203,'도로','필터 교체요망','결함 없음','하이브리드',2000,'파란색','네비게이션,후방카메라',75,'img_7.jpg','dealer7');
INSERT INTO car values('63나 2265', 15000000,'C-class','220','이상없음','미션교환',2015,43520,'도로','교체 완료','베터리 불량','휘발유',2200,'검은색','없음',50,'img_8.jpg','dealer8');
INSERT INTO car values('72마 6125', 35000000,'E-class','220d','이상없음','무사고',2018,25025,'도로','필터 교체요망','결함 없음','경유',2000,'흰색','네비게이션',85,'img_9.jpg','dealer9');
INSERT INTO car values('63가 1035', 150000000,'S-class','65 AMG','이상없음','무사고',2017,15037,'도로','교체 완료','결함 없음','휘발유',6000,'검은색','네비게이션,후방카메라',95,'img_10.jpg','dealer10');

INSERT INTO car values('15소 7801', 49500000,'A-class','45 AMG 4MATIC','이상없음','무사고',2018,553,'도로','교체 완료','결함 없음','휘발유',2000,'파란색','네비게이션,후방카메라,하이패스',85,'img_11.jpg','dealer11');
INSERT INTO car values('27마 6021', 65000000,'E-class','카브리올레','이상없음','휀다교환',2018,25022,'도로','필터 교체요망','결함 없음','경유',2000,'빨간색','네비게이션,후방카메라',80,'img_12.jpg','dealer12');
INSERT INTO car values('62소 1021', 30000000,'E-class','220d','이상없음','무사고',2010,115108,'도로','교체 완료','결함 없음','경유',2200,'회색','없음',60,'img_13.jpg','dealer13');
INSERT INTO car values('31소 6617', 45000000,'E-class','350d','이상없음','무사고',2017,20050,'도로','교체 완료','결함 없음','경유',3000,'검은색','네비게이션,후방카메라,하이패스',90,'img_14.jpg','dealer14');
INSERT INTO car values('71거 1022', 25000000,'C-class','250','이상없음','무사고',2014,65560,'도로','타이어 교체요망','결함 없음','휘발유',2500,'검은색','네비게이션,후방카메라',80,'img_15.jpg','dealer15');
INSERT INTO car values('61나 6610', 32800000,'B-class','200d','이상없음','미션교환',2014,16468,'시내','교체 완료','미션 결함','경유',1800,'흰색','네비게이션',65,'img_16.jpg','dealer16');
INSERT INTO car values('62서 5611', 85000000,'C-class','63 AMG','이상없음','무사고',2016,6224,'도로','교체 완료','결함 없음','휘발유',3000,'흰색','네비게이션,후방카메라',90,'img_17.jpg','dealer17');
INSERT INTO car values('10마 1202', 35000000,'GLC-class','220d','이상없음','무사고',2016,35560,'도로','교체 완료','결함 없음','경유',2200,'파란색','후방카메라',80,'img_18.jpg','dealer18');
INSERT INTO car values('11라 5621', 28000000,'E-class','220d','이상없음','무사고',2013,75046,'도로','교체 완료','결함 없음','경유',2200,'흰색','없음',60,'img_19.jpg','dealer19');
INSERT INTO car values('16서 4135', 45000000,'E-class','300','이상없음','무사고',2016,35952,'도로','교체 완료','결함 없음','휘발유',3000,'검은색','네비게이션,후방카메라',95,'img_20.jpg','dealer20');

INSERT INTO car values('48바 7828', 65000000,'S-class','350d','이상없음','범퍼교환',2015,65615,'도로','교체 완료','결함 없음','경유',3000,'검은색','네비게이션',85,'img_21.jpg','dealer21');
INSERT INTO car values('35시 1212', 23000000,'C-class','220d','점검필요','무사고',2014,25219,'도로','교체 완료','냉각계통','경유',2200,'흰색','네비게이션',65,'img_22.jpg','dealer22');
INSERT INTO car values('17거 1192', 27500000,'B-class','200d','이상없음','휀다교환',2014,60192,'도로','교체 완료','결함 없음','경유',1800,'흰색','네비게이션,후방카메라',75,'img_23.jpg','dealer23');
INSERT INTO car values('85나 4131', 65000000,'GLC-class','43 AMG','이상없음','무사고',2017,25195,'도로','필터 교체요망','결함 없음','휘발유',3000,'쥐색','네비게이션,후방카메라',90,'img_24.jpg','dealer24');
INSERT INTO car values('16소 4211', 30000000,'E-class','220d','이상없음','무사고',2011,85319,'산악','타이어 교체요망 ','결함 없음','경유',2200,'흰색','네비게이션',85,'img_25.jpg','dealer25');
INSERT INTO car values('15소 2135', 52000000,'S-class','350 BlueTEC','이상없음','무사고',2014,67210,'도로','타이어 교체요망 ','결함 없음','경유',3000,'검정색','네비게이션',70,'img_26.jpg','dealer26');
INSERT INTO car values('82다 3085', 15000000,'C-class','200d','점검필요','범퍼교환',2015,75094,'도로','교체 완료','결함 없음','경유',2200,'쥐색','없음',65,'img_27.jpg','dealer27');
INSERT INTO car values('43거 1211', 55000000,'E-class','300','이상없음','무사고',2013,55001,'도로','타이어 교체요망','결함 없음','휘발유',3500,'검은색','네비게이션,후방카메라',85,'img_28.jpg','dealer28');
INSERT INTO car values('45소 4015', 102500000,'GLS-class','500 4MATIC','이상없음','범퍼교환',2017,12203,'도로','교체 완료','결함 없음','휘발유',4700,'쥐색','네비게이션,후방카메라',90,'img_29.jpg','dealer29');
INSERT INTO car values('16소 4731', 23000000,'C-class','220d','이상없음','무사고',2011,75620,'도로','교체 완료','결함 없음','경유',2200,'검은색','네비게이션',80,'img_30.jpg','dealer30');

INSERT INTO car values('82소 1021', 90000000,'S-class','63 AMG','이상없음','무사고',2015,30006,'도로','교체 완료','결함 없음','휘발유',5500,'검은색','네비게이션,후방카메라,하이패스',95,'img_31.jpg','dealer31');
INSERT INTO car values('61구 7325', 45000000,'E-class','250 BlueTEC','이상없음','무사고',2016,28064,'도로','교체 완료','결함 없음','경유',2200,'흰색','네비게이션,후방카메라',85,'img_32.jpg','dealer32');
INSERT INTO car values('44거 1035', 35000000,'E-class','250d','이상없음','무사고',2014,50054,'산악','타이어 교체요망','결함 없음','경유',2200,'쥐색','네비게이션',75,'img_33.jpg','dealer33');
INSERT INTO car values('62사 6603', 41000000,'E-class','250d','이상없음','무사고',2014,70079,'도로','필터 교체요망','결함 없음','경유',2200,'검은색','네비게이션,후방카메라',80,'img_34.jpg','dealer34');
INSERT INTO car values('91자 9912', 50000000,'E-class','200','이상없음','무사고',2018,5013,'시내','교체 완료','결함 없음','휘발유',2000,'흰색','네비게이션',95,'img_35.jpg','dealer35');
INSERT INTO car values('60구 1073', 126000000,'Maybach','S500 4MATIC','이상없음','무사고',2016,87438,'도로','타이어 교체요망','결함 없음','휘발유',4700,'흰색','네비게이션,후방카메라,하이패스',85,'img_36.jpg','dealer36');
INSERT INTO car values('72나 1107', 60000000,'E-class','E400카브리올레','이상없음','컨버터블수리',2015,40649,'산악','교체 완료','결함 없음','경유',3000,'파란색','네비게이션,후방카메라,하이패스',95,'img_37.jpg','dealer37');
INSERT INTO car values('19소 8830', 30000000,'C-class','200','점검필요','무사고',2014,35000,'시내','교체 완료','제동계 결함','휘발유',1800,'파란색','네비게이션',70,'img_38.jpg','dealer38');
INSERT INTO car values('45바 4062', 75000000,'S-class','350 BlueTEC','이상없음','무사고',2012,85030,'도로','타이어 교체요망','결함 없음','경유',3000,'쥐색','네비게이션',70,'img_39.jpg','dealer39');
INSERT INTO car values('75가 1072', 55000000,'C-class','63 AMG','이상없음','범퍼교환',2014,80046,'도로','교체 완료','결함 없음','휘발유',6200,'빨간색','네비게이션',80,'img_40.jpg','dealer40');


INSERT INTO car values('51오 7731', 43000000,'E-class','220d','점검필요','무사고',2013,60097,'도로','교체 완료','엔진누유','경유',2200,'쥐색','없음',65,'img_41.jpg','dealer41');
INSERT INTO car values('73가 7719', 62000000,'GLC-class','43 AMG','이상없음','무사고',2017,10602,'시내','교체 완료','결함 없음','휘발유',3000,'흰색','네비게이션',90,'img_42.jpg','dealer42');
INSERT INTO car values('45소 7197', 60000000,'E-class','53 AMG','이상없음','무사고',2013,55507,'도로','타이어 교체요망','결함 없음','휘발유',5500,'검은색','네비게이션,하이패스',85,'img_43.jpg','dealer43');
INSERT INTO car values('48마 6443', 35000000,'E-class','220 BlueTEC','이상없음','무사고',2015,40502,'도로','교체 완료','결함 없음','경유',2000,'흰색','네비게이션',85,'img_44.jpg','dealer44');
INSERT INTO car values('45소 7956', 43000000,'E-class','220d','이상없음','무사고',2010,110500,'도로','교체 완료','결함 없음','경유',2200,'흰색','네비게이션',80,'img_45.jpg','dealer45');
INSERT INTO car values('16소 2225', 42000000,'CLA-class','250 4MATIC','이상없음','무사고',2018,7718,'시내','교체 완료','결함 없음','휘발유',2000,'검은색','네비게이션,후방카메라',90,'img_46.jpg','dealer46');
INSERT INTO car values('55기 4664', 45000000,'E-class','300 하이브리드','이상없음','무사고',2014,55023,'도로','타이어 교체요망','결함 없음','하이브리드',2200,'쥐색','네비게이션',85,'img_47.jpg','dealer47');
INSERT INTO car values('45소 1612', 75000000,'S-class','500 4MATIC','이상없음','휀다,범퍼교환',2013,75064,'도로','필터 교체요망','결함 없음','휘발유',4700,'검은색','네비게이션',80,'img_48.jpg','dealer48');
